{
  "Home": "Inicio",
  "Blogs": "Blogs",
  "About": "Acerca de",
  "Shopwerer": "Tienda",
  "Contact": "Contacto",
  "Register": "acceso",
  "h1_1": "¡Hola!",
  "h1_2": "¡Bienvenido a nuestra Colmena de Miel!",
  "h1_3": "¡Plataforma!",
  "h1_4": "Invierte en colmenas de miel, apoya a las abejas y disfruta de dulces beneficios. Únete a nuestra plataforma de inversiones en colmenas de miel y experimenta las maravillas de la abundancia de la naturaleza.",
  "h2_1": "Acerca de nosotros",
  "h2_2": "Te brindamos lo mejor",
  "h2_3": "experiencia",
  "h2_4": "de miel",
  "h2_5": "Colaboramos con apicultores experimentados dedicados a mantener colmenas saludables y prósperas, asegurando la más alta calidad de miel. Al invertir en nuestras colmenas de miel, apoyas a la población de abejas y disfrutas de la deliciosa miel pura que nuestras abejas producen. Nuestra plataforma ofrece una experiencia de inversión fluida y transparente.",
  "h2_6": "Descubre más",
  "h3_1": "MIEL NATURAL",
  "h3_2": "Experiencia",
  "h3_3": "Nuestro mejor futuro",
  "h3_4": "Jamás Creada",
  "h3_5": "Explora el vibrante mundo de las inversiones en colmenas de miel. Combina la belleza de la naturaleza con el crecimiento financiero. Las colmenas de miel son activos valiosos que benefician tanto a las abejas como a los inversionistas. Únete a nosotros para marcar la diferencia en un ecosistema próspero.",
  "h3_6": "Aprende más",
  "h4_1": "NUESTROS SERVICIOS",
  "h4_2": "No hacemos buena miel. Hacemos la",
  "h4_3": "mejor",
  "h4_4": "miel",
  "h4_5": "jamás creada",
  "h4_6": "Vende acciones de miel sin esfuerzo. Conéctate con compradores a través de nuestra plataforma. Maximiza los retornos y comparte la dulzura de tu inversión.",
  "h5_1": "Apicultura",
  "h5_2": "Experimenta el zumbido de la naturaleza. Únete a la apicultura, cuida a las abejas y disfruta de las recompensas de la producción de miel. ¡Abraza la dulzura hoy mismo!",
  "h5_3": "Tratamiento de la miel",
  "h5_4": "Invierte en colmenas de miel, sigue su progreso, vende miel como acciones. Experimenta las dulces recompensas de la naturaleza a través de nuestra plataforma transparente y fluida.",
  "h5_5": "Remoción de enjambres",
  "h5_6": "Asistencia profesional en la relocación segura y eficiente de enjambres de abejas. Confía en nuestro equipo experimentado para servicios expertos de remoción de enjambres.",
  "h5_7": "Producción de miel",
  "h5_8": "Experimenta la magia de la producción de miel mientras las abejas transforman el néctar en líquido dorado. Disfruta las recompensas puras y deliciosas de la creación más dulce de la naturaleza.",
  "h6_1": "Nos comprometemos al 100% con la satisfacción",
  "h6_2": "Desbloquea tu potencial, conéctate con personas afines y emprende un viaje transformador hacia el éxito",
  "h6_3": "Aprende más",
  "h6_4": "NUESTRO PRODUCTO",
  "h6_5": "La miel más dulce del mercado",
  "h6_6": "Nuestro producto es una solución de vanguardia que simplifica tareas complejas, mejora la productividad y ofrece resultados excepcionales.",
  "h6_7": "Polen de abeja",
  "h6_8": "✔ Productos frescos.",
  "h6_9": "✔ Precios competitivos.",
  "h6_10": "✔ Sistema de construcción instantáneo.",
  "h6_11": "Jabón de miel",
  "h6_12": "Jalea real",
  "h7_1": "Invertir",
  "h7_2": "Descubre una oportunidad de inversión exclusiva:",
  "h7_3": "Desbloquea el potencial de la apicultura sostenible con nuestro innovador proyecto. Invierte en la abundancia de la naturaleza y sé parte de una industria próspera. Únete a nosotros en la creación de un futuro sostenible.",
  "h7_4": "Aprende más",
  "h7_5": "Generar ingresos",
  "h7_6": "Maximiza tu potencial de ingresos:",
  "h7_7": "Aprovecha el poder de la producción de miel para tener un flujo constante de ingresos. Nuestra plataforma probada te permite generar ingresos sustanciales vendiendo miel de alta calidad. Experimenta el dulce sabor del éxito.",
  "h7_8": "Aprende más",
  "h7_9": "Totalmente garantizado",
  "h7_10": "Garantía incomparable de excelencia:",
  "h7_11": "Experimenta tranquilidad con nuestra garantía incomparable de excelencia. Nos dedicamos a ofrecer resultados excepcionales en la apicultura, la producción de miel y más. Confía en nuestro compromiso con la calidad y el éxito.",
  "h7_12": "Aprende más",
  "h8_1": "NUESTROS Productos",
  "h8_2": "Descubre nuestra excepcional gama de productos y proyectos premium.",
  "h8_3": "Jamás Creada",
  "h8_4": "Vende acciones de miel sin esfuerzo. Conéctate con compradores a través de nuestra plataforma. Maximiza los retornos y comparte la dulzura de tu inversión.",
  "h9_1": "NUESTROS BLOGS",
  "h9_2": "Aprende sobre las propiedades curativas naturales y el valor nutricional de la miel.",
  "h9_3": "Recuerda actualizar regularmente tu blog con contenido fresco y atractivo para mantener a tu audiencia informada y entretenida.",
  "h9_4": "Nos comprometemos al 100% con la satisfacción",
  "h9_5": "Desbloquea tu potencial, conéctate con personas afines y emprende un viaje transformador hacia el éxito",
  "h9_6": "Aprende más",
  "hh7_12": "No tengo suficiente dinero",
  "hh7_13": "No tengo suficiente dinero, ¡no te preocupes, tenemos una solución para ti!",
  "hh7_14": "Invierte en nuestro Livestock Care y genera ingresos increíbles a la tasa de mercado diaria. Puedes depositar o invertir en cualquier momento que desees desde el Departamento de Administración. Siempre buscamos los mejores proyectos y planes de inversión para ti. Te proporcionaremos instalaciones de primera clase en nuestro plan de inversión.",
  "hh7_15": "Aprende más",
  "fotr_1": "Acerca de la Empresa",
  "fotr_2": "Livestock Care es un proyecto gestionado por la Cooperativa Bioamaz.",
  "fotr_3": "Cooperativa Bioamaz",
  "fotr_4": "RUC 20604789215",
  "fotr_5": "Carretera Iquitos - Mayra KM 8.2",
  "fotr_6": "Iquitos - Perú",
  "fotr_7": "Enlaces Sociales",
  "typeStrings": [
    "Invierte en Colmenas de Abejas Prósperas",
    "Apoya los Esfuerzos de Conservación de las Abejas",
    "Experimenta las Dulces Recompensas de la Naturaleza",
    "Desbloquea el Potencial de las Inversiones en Colmenas de Abejas",
    "Únete al Mundo Zumbante de las Colmenas de Abejas"
  ],
  "b1_1": "Sobre Nosotros",
  "b1_2": "Bienvenido/a al cambio revolucionario en el mundo de la inversión. Nuestra misión inquebrantable es brindar a todos, sin importar su origen o experiencia, un acceso sin igual a oportunidades excepcionales que pueden generar retornos sustanciales.",
  "b1_3": "Bienvenido/a a Honeyy, donde revolucionamos el panorama de la inversión. Con nuestros productos seleccionados cuidadosamente, de alta calidad, orientación experta y enfoque transparente, nos comprometemos a empoderar a los inversionistas para lograr el éxito financiero.",
  "b1_4": "Nuestra investigación y análisis meticulosos garantizan que cada oportunidad de inversión se someta a una evaluación rigurosa. Nuestros profesionales experimentados examinan métricas de rendimiento, evalúan riesgos y mantienen estándares rigurosos, brindándole información integral para tomar decisiones informadas.",
  "b1_5": "Lo que nos distingue es nuestra dedicación para ofrecer resultados sobresalientes. Nuestro equipo experimentado ofrece estrategias de inversión personalizadas, información del mercado y apoyo continuo, guiándote a través del panorama de inversión con confianza. Los testimonios de nuestros inversionistas satisfechos hablan por sí mismos, mostrando resultados notables y los beneficios de nuestro acceso exclusivo a oportunidades lucrativas adicionales.",
  "b1_6": "Únete a Honeyy hoy mismo y experimenta la diferencia. Logra tus metas financieras con oportunidades seleccionadas, apoyo confiable y nuestro historial comprobado. Invierte con confianza, desbloquea un crecimiento exponencial y maximiza tus ganancias. Comencemos juntos un exitoso camino de inversión.",
  "b1_7": "Proceso de inversión transparente y confiable",
  "b1_8": "Productos de alta calidad con retornos garantizados",
  "b1_9": "Acceso exclusivo a oportunidades lucrativas adicionales",
  "b1_10": "Orientación y apoyo de expertos",
  "b1_11": "Testimonios",
  "b1_12": "Nos enorgullece enormemente los testimonios de éxito de nuestros valiosos inversionistas. Creemos que las experiencias y los resultados reales hablan más que las palabras. No te quedes solo con nuestras palabras, escucha a aquellos que han decidido invertir con nosotros y han cosechado las recompensas.",
  "b1_13": "Ha superado mis expectativas. He obtenido retornos notables y ganado confianza en mis decisiones de inversión. ¡Muy recomendado!",
  "b1_14": "Ha sido un cambio radical para mí. Sus oportunidades seleccionadas y orientación experta me han ayudado a lograr un crecimiento sustancial en mi cartera. ¡No podría estar más feliz!",
  "b1_15": "Ofrece resultados excepcionales. Mis inversiones han florecido gracias a sus oportunidades seleccionadas y apoyo confiable. ¡Muy recomendado!",
  "h_Ase_1": "NOS IMPORTA",
  "h_Ase_2": "Empoderamos a mujeres y familias",
  "h_Ase_3": "Más de 100 familias",
  "h_Ase_4": "salvamos especies en riesgo de extinción",
  "h_Ase_5": "3 especies de abejas, especies de árboles",
  "h_Ase_6": "Capital asegurado y ganancias",
  "h_Ase_7": "16% al 29% anual",
  "h_Ase_8": "Crea tu usuario para acceder al centro digital de inversionistas.",
  "h_Ase_9": "Selecciona los proyectos en los que deseas invertir.",
  "h_Ase_10": "Recibe los beneficios en tu cuenta virtual o solicita una transferencia a tu cuenta bancaria.",
  "h_Ase_11": "Navegación segura: ",
  "h_Ase_12": "Tenemos un certificado de seguridad SSL que garantiza la privacidad al encriptar toda la información entre el cliente y Bee Queen.",
  "h_Ase_13": "Pagos seguros: ",
  "h_Ase_14": "Todas las transacciones están garantizadas por la certificación PCI DSS otorgada por nuestro proveedor de pasarela de pago.",
  "h_Ase_15": "Información segura: ",
  "h_Ase_16": "Nuestra política de privacidad es estricta, tus datos no se comparten con otras empresas.",
  "h_Ase_17": "Activo seguro: ",
  "h_Ase_18": "Tus activos de inversión están asegurados contra robos, pérdidas y desastres naturales. En caso de que ocurran estos eventos, Bioamaz reemplazará el activo afectado.",
  "con_1": "Contáctanos",
  "con_2": "Nos esforzamos por responder a todas las consultas de manera rápida y brindar respuestas completas a tus preguntas. Tu satisfacción es nuestra prioridad y nuestro objetivo es superar tus expectativas con nuestra profesionalidad y experiencia.",
  "con_3": "Datos de contacto",
  "con_4": "Pongámonos en contacto",
  "b_1": "Nuestros Blogs",
  "b_2": "Explora nuestro blog para artículos informativos, consejos y conocimientos sobre apicultura, producción de miel y más. Mantente actualizado con las últimas tendencias y noticias de la industria.",
  "Login": "",
  "l1": "Por favor, proporciona una nueva contraseña.",
  "l2": "Las contraseñas no coinciden.",
  "l3": "error de inicio de sesion",
  "l4": "Email no existe.",
  "l5": "Por favor, ingresa una dirección de correo electrónico válida.",
  "l6": "¡Restablecimiento de contraseña exitoso!",
  "l7": "Restablecer la contraseña",
  "l8": "Nueva contraseña",
  "l9": "Confirmar contraseña",
  "l10": "Cargando...",
  "l11": "Restablecer",
  "l12": "Ingresa tu correo electrónico",
  "l13": "Correo electrónico",
  "l14": "Iniciar sesión",
  "l15": "Contraseña",
  "l16": "¿Olvidaste tu contraseña?",
  "l17": "¿No tienes una cuenta?",
  "l18": "¡Regístrate aquí!",
  "l19": "Registrarse",
  "l20": "Nombre",
  "l21": "Apellido",
  "l22": "Confirmar contraseña",
  "l123_x": "Salvamos especies en riesgo de extinción",
  "l123": "Rescatadas 25 especies de abejas",
  "l123_1": "7 especies de árboles",
  "l125_1": "Empoderamos a mujeres y familias",
  "l125": "Más de 200 familias",
  "l127_1": "Capital asegurado y beneficios",
  "l23": "¡Inicia sesión aquí!",
  "l24": "¿Ya tienes una cuenta?",
  "l24w": "Tablero",
  "l25": "Cerrar sesión",
  "l26": "Bienvenido",
  "l27": "Inversión total",
  "l28": "Activos totales",
  "l29": "Ganancias totales",
  "l30": "Retiro total",
  "l31": "Saldo de ganancias disponible",
  "l32": "Productos",
  "l33": "Solicitudes",
  "l34": "No se encontraron medios",
  "l35": "Medios",
  "l36": "Tus proyectos",
  "l37": "Núm.",
  "l38": "Productos",
  "l39": "ID de referencia",
  "l40": "Fecha",
  "l41": "Tus productos",
  "l42": "Precio",
  "l43": "Cantidad",
  "l44": "Categoría",
  "l45": "No se encontraron datos",
  "l46": "Tus transacciones totales",
  "l47": "Cantidad",
  "l48": "Estado",
  "l49": "Tus productos adicionales",
  "l50": "Nombre",
  "l51": "Cantidad total",
  "l52": "Estado",
  "l53": "Solicitado",
  "l54": "Solicitando...",
  "l55": "Solicitud de depósito",
  "l56": "Información del producto",
  "l57": "ID",
  "l58": "Fecha de compra",
  "l59": "Ubicación del proyecto",
  "l60": "Saldo actual",
  "l61": "Saldo de depósito",
  "l62": "Saldo total",
  "l63": "Resumen de actividad",
  "l64": "No hay notificaciones disponibles",
  "l65": "Cargando...",
  "l66": "Productos adicionales",
  "l67": "No se han subido productos desde el administrador",
  "168": "Buscar",
  "l69": "Filtrar por categorías",
  "l70": "Productos recientes",
  "l71": "Ver",
  "l72": "Productos relacionados",
  "l73": "Inicio",
  "l74": "Agregar al carrito",
  "l75": "Descripción",
  "l76": "Inicio / Tienda",
  "l77": "Mostrando todos",
  "l78": "resultados",
  "l79": "Livestock Care es un proyecto gestionado por Cooperativa Bioamaz",
  "l80": "Cooperativa Bioamaz",
  "l81": "RUC: 20604789215",
  "l82": "Carretera Iquitos - Nauta Km 8.3",
  "l83": "Iquitos 16000 / Perú",
  "l84": "Livestock Care LLC",
  "ASD": "NIF 32080773883",
  "l85": "3 Greenway Plaza #1320.",
  "l86": "Houston, TX 77046 / EE. UU.",
  "l87": "Trabajando e invirtiendo juntos, podemos crear un futuro mejor.",
  "l88": "Creado por:",
  "l89": "Fecha:",
  "l90": "Ver",
  "l91": "La cooperativa BIOAMAZ garantiza su colmena. Si algo sucede con su colmena y su árbol, BIOAMAZ le proporcionará una nueva. Esta garantía incluye cualquier plaga, cambio climático, vandalismo u otro riesgo durante 10 años.",
  "l92": "¿Cómo",
  "l93": "Moneda de la Reina Abeja",
  "l94": "funciona?",
  "l95": "¿Cómo funciona la Moneda de la Reina Abeja?",
  "l96": "TÚ",
  "l97": "puedes formar parte",
  "l98": "comprando colmenas y árboles",
  "l99": "para mejorar",
  "l100": "tu futuro.",
  "l101": "Colmenas y árboles",
  "l102": "producirán",
  "l103": "beneficios",
  "l104": "para",
  "l105": "ti",
  "l106": "y el",
  "l107": "medio ambiente.",
  "l108": "Trabajando",
  "l109": "junto",
  "l110": "con comunidades locales",
  "l111": "comunidades",
  "l112": "y",
  "l113": "abejas,",
  "l114": "produciremos miel y frutas de manera",
  "l115": "sostenible",
  "l116": "negocio",
  "l117": "25 +",
  "l118": "años de experiencia",
  "l119": "ABEJAS",
  "l120": "futuro",
  "l121": "mejor",
  "l122": "FUTURA",
  "l129": "ir a casa",
  "l132": "¿CÓMO PODEMOS COMPRAR UN PROYECTO?"
}